ent-CornflowerSeeds = пакет семян василька
    .desc = Семена для выращивания васильков.

ent-GeraniumSeeds = пакет семян герани
    .desc = Семена для выращивания герани.

ent-LilyOfTheValleySeeds = пакет семян ландыша
    .desc = Семена для выращивания ландышей.

ent-WhiteLilySeeds = пакет семян белой лилии
    .desc = Семена для выращивания белых лилий.

ent-PinkLilySeeds = пакет семян розовой лилии
    .desc = Семена для выращивания розовых лилий.

ent-PeonySeeds = пакет семян пиона
    .desc = Семена для выращивания пионов.

ent-SunflowerSeeds = пакет семян подсолнуха
    .desc = Семена для выращивания подсолнухов.

ent-WhiteRoseSeeds = пакет семян белой розы
    .desc = Семена для выращивания белых роз.

ent-RedRoseSeeds = пакет семян красной розы
    .desc = Семена для выращивания красных роз.

ent-ChamomileSeeds = пакет семян ромашки
    .desc = Семена для выращивания ромашек.

ent-YellowTulipSeeds = пакет семян жёлтого тюльпана
    .desc = Семена для выращивания жёлтых тюльпанов.

ent-PinkTulipSeeds = пакет семян розового тюльпана
    .desc = Семена для выращивания розовых тюльпанов.
