ent-WreathCornflower = венок из васильков
    .desc = Нежный венок, сплетённый из синих васильков.

ent-WreathGeranium = венок из герани
    .desc = Яркий венок из розовых цветов герани.

ent-WreathLilyOfTheValley = венок из ландышей
    .desc = Нежный венок из крошечных белых колокольчиков ландыша.

ent-WreathWhiteLily = венок из белых лилий
    .desc = Элегантный венок из чистых белых лилий.

ent-WreathPinkLily = венок из розовых лилий
    .desc = Мягкий ароматный венок из розовых лилий.

ent-WreathPeony = венок из пионов
    .desc = Роскошный венок из пышных пионов.

ent-WreathSunflower = венок из подсолнухов
    .desc = Радостный венок из ярких жёлтых подсолнухов.

ent-WreathWhiteRose = венок из белых роз
    .desc = Безупречный венок из белых роз.

ent-WreathRedRose = венок из красных роз
    .desc = Страстный венок из алых роз.

ent-WreathChamomile = венок из ромашек
    .desc = Солнечный венок из весёлых ромашек.

ent-WreathYellowTulip = венок из жёлтых тюльпанов
    .desc = Яркий венок из золотисто-жёлтых тюльпанов.

ent-WreathPinkTulip = венок из розовых тюльпанов
    .desc = Изящный венок из нежных розовых тюльпанов.

ent-BouquetCornflower = букет из васильков
    .desc = Нежный букет из синих васильков, перевязанный вручную.

ent-BouquetGeranium = букет из герани
    .desc = Красивый букет из герани, перевязанный вручную.

ent-BouquetLilyOfTheValley = букет из ландышей
    .desc = Нежный букет из ландышей.

ent-BouquetWhiteLily = букет из белых лилий
    .desc = Элегантный букет из белых лилий.

ent-BouquetPinkLily = букет из розовых лилий
    .desc = Ароматный букет из розовых лилий.

ent-BouquetPeony = букет из пионов
    .desc = Роскошный букет из пышных пионов.

ent-BouquetSunflower = букет из подсолнухов
    .desc = Радостный букет из высоких подсолнухов.

ent-BouquetWhiteRose = букет из белых роз
    .desc = Безупречный букет из белых роз.

ent-BouquetRedRose = букет из красных роз
    .desc = Страстный букет из красных роз.

ent-BouquetChamomile = букет из ромашек
    .desc = Солнечный букет из ромашек.

ent-BouquetYellowTulip = букет из жёлтых тюльпанов
    .desc = Яркий букет из жёлтых тюльпанов.

ent-BouquetPinkTulip = букет из розовых тюльпанов
    .desc = Нежный букет из розовых тюльпанов.
